const TG_USERNAME = "Dr1lly52";

const products = [
  {
    id: 1,
    name: "Худи Successful Club",
    price: 3990,
    category: "hoodies",
    images: ["hoodie-1.png", "hoodie-2.png"],
    sizes: ["M", "L", "XL", "2XL"],
    description: "Первый и неповторимый худак нового поколения. 50% хлопок, 50% полиэстер — сочетание максимально удерживает форму и позволяет забыть про катышки после стирки. Плотность 350 г/м² — комфортно осенью, весной и летними вечерами. Зимой рекомендуем носить сверху курточку, чтобы не заболеть 😊"
  }
];